Repository: BRDK-GitHub/vibratorExampleProject
Catalog: Logical/mappView/Visualization/Pages/main/feeder/feederTexts.tmx
Source language: en
Languages: cs, es_mx, hu, vi, zh

source: Level
cs: Uroven
es_mx: Nivel
hu: Szint
vi: Mức độ
zh: 物料位面

source: Stop delay
cs: Stop zpozdeni
es_mx: Retardo parada
hu: Késleltetés leállítása
vi: Dừng độ trễ
zh: 停止延迟

source: Start delay
cs: Start zpozdeni
es_mx: Retardo inicio
hu: Késleltetés indítása
vi: Bắt đầu độ trễ
zh: 启动延迟

source: Off time
cs: Vypinaci cas
hu: Leállási idő
vi: Thời gian tắt
zh: 关闭时间

source: On time
cs: Zapinaci cas
hu: Elindulási idő
vi: Thời gian bật
zh: 打开时间

source: Low
cs: Nizky
es_mx: Bajo
hu: Alacsony
vi: Thấp
zh: 物料位面低

source: Medium
cs: Stredni
es_mx: Medio
hu: Közepes
vi: Trung bình
zh: 物料位面中

source: High
cs: Vysoky
es_mx: Alto
hu: Magas
vi: Cao
zh: 物料位面高

source: Turn on/off
cs: Zapnout / vypnout
es_mx: On/off
hu: Be-/kikapcsolás
vi: Bật/tắt
zh: 开/关

source: Set standard values
cs: Nastav standard hodnoty
hu: Szabványértékek beállítása
vi: Đặt giá trị tiêu chuẩn
zh: 设定标准值

source: Set very low filling
cs: Nastav velmi nízký dosyp
hu: Nagyon alacsony töltés beállítása
vi: Đặt mức đổ đầy rất thấp
zh: 设置非常低的填充

source: Status
hu: Állapot
vi: Trạng thái
zh: 状态
